package com.example.tiptop

val allTasksListArmenian: List<String> =
    listOf(
        "ՆԿԱՐԱԳՐԵՔ ՁԵՐ ԵՐԵՎԱՆԱԿԱՆ ԳՅՈՒՏԸ ԼՐԻՎ ԱՆՕԳՈՒՏ ԻՆՉԻՑ «ԲՈԼՈՐՆ ՈՒԶՈՒՄ ԵՆ ԳՆԵԼ ԱՅՆ»",
        "ԴՈՒ ՈՐՈՇԵՑԻՐ ԽԱՂԱԼԵԼ ՀԻԴԵ-ՈՎ ՈՂՋ ՔԱՂԱՔՈՎ ՀԱՅԱՍՏԱՆ ՓԱՐԹԻ: ՈՐՏԵ՞Ղ ԵՔ ԹԱՔՎԱՆՈՒՄ: «ՁԵԶ ԳՏՆՎԵՑԻՆ ԳՐԵԹԵ ԱՆՄԻՋԱՊԵՍ»-ԻՑ ՄԻՆՉԵՒ «ԵՐԲԵՔ ՉԳՏԱԾ»",
        "ՍԱ ԱՆՀԱՎԱՆԱԿԱՆ ԲԱՑՈՒՄ Է: ԴՈՒ ՀՅՈՒՐԵԼ ԵՔ ՄԻ ՇԱՐԺԱՐ, ՈՐ ՀԱՐԱՑՆՈՒՄ Է... ՊԱՏԱՍԽԱՍՈՒԹՅՈՒՆԸ ԱՎԱՐՏԵՔ «ՕՐԻԳԻՆԱԼ, ԲԱՅՑ ՈՉ ՄԵԾ»՝ «ՍԱ ԱՊԱԳԱՅԻ ՎԱՌԵԼԻՔՆ Է»",
        "ԿԱՊԻՏԱՆԸ ՊԱՐԶՎԱԾ Է ՊՐՈՖԵՍԻՈՆԱԼ ԸՄԲԻՇ. ՆԱ ԿԱՆԳՆՈՒՄ Է ՌԻՆԳԻ ԿԵՆՏՐՈՆՈՒՄ ԻՐ ԶՈՒՐԱՇԱԼԻ ԿՈՍՏՈՒՄՈՎ։ ԲՈՂԱՑԵՔ ՆՐԱ ԱՆՈՒՆԸ ՀԱՄԱՐԻՐ ՏՈՆՈՎ.",
        "ՎԵՐԵՔ ՓԱԿ ԽԱՂԻ ՏՈՒԿԸ. ՆԵՐՍ ԱՅՆ ՔՈ ԱՄԱՆՈՐՅԱ ՆՎԵՐՆ Է: ԲԱՑԵՔ ՏՈՒՂԸ ԵՎ ՆԿԱՐԵՔ ՁԵՐ ԱՐՁԱԳԱՆՔԸ. ՎԱՏԱՌ ՆՎԵՐԻՑ ԼԱՎԱԳՈՒՅՆ ՆՎԵՐԸ:",
        "ԲԱՐԵՎ ԱՍԵՔ՝ ՕԳՏԱԳՈՐԾԵԼՈՎ ՁԱՅՆԻ ԻՆՏՈՆԱՑԻԱ ՆՈՔԻ ԿԱՌԱՎԱՐԻՑ ՄԻՆՉԵՎ ԱՄԵՆԱՔԱՐՏԻԿԻՆ:",
        "ՔՈ ՔԵՌԻ ԻՆԴԻԱՆԱ ՋՈՆՍԸ ՉԻ ՎԵՐԱԴԱՐՁԵԼ ԻՐ ՎԵՐՋԻՆ ՃԱՆԱՊԱՐՀԻՑ։ ԻՐ ՎԵՐՋԻՆ ԱՐԿԱԾՈՒՆԻՑ Ի՞ՆՉ ԿԻՐԵՐԸ ՆԱ ՀԱՎԱՆԵԼ Է ՁԵԶ: ԱՄԵՆԱՎԱՏԻՑ ՄԻՆՉԵՎ ԱՆՀԱՎԱՆԱԿԱՆ ՀԱԶԱՏՎԱԾ.",
        "ԻՆՉԻ ՄԱՍԻՆ ԵՐԱԶՈՒՄ ԵՆ ԿԱՆԱՅՔԸ. ՄԻ ԳԱԺԱԿ ՍՊԻՏԱԿ ԳԻՆԻԻ ՀԵՏ ՆՍՏԵԼ ԲԱԶՄԻ ՎՐԱ ՀԱՐՄԱՐ ՆՍՏԵԼ ԴԻՏԵԼՈՎ... ԱՎԱՐՏԵՔ ԱՌԱՋԱԿՑՈՒԹՅՈՒՆԸ.",
        "ՎԱՂԸ ԿԱՐԹՆԱՆԱՑՆԵՔ ՖԻԼՄԻՑ ՄԻ ԿԵՐՊ: Ո՞Ր ՀԵՐՈՍԸ ԿԸՆՏՐԵՔ. ՉԱՐԱԿԻՑ ՀԵՐՈՍ.",
        "ՊԱՏՃԱՌ ՏՎԵՔ ՈՐՈՄԻ ՀԱՐՍԱՆԻՔԻՆ ՊԻԹԵԼՈՒ ՈՒ ԳՈՌԱԼ «ԴԱԴԱՐՁՐԵՔ ՀԱՐՍԱՆԻՔԸ» ԱՄԵՆԱԱՐԴԱՐԱՑՎԱԾ ՄԻՆՉԵՎ ՆՈՔԻ ԱՐԴԱՐԱՑՎԱԾԸ։",
        "ԿԱՐԱՈԿԵ ԵՐԵԿՈ! ԿԵՐԳԵՔ ՀԵՏԵՎՅԱԼ ԵՐԳԸ՝ «ԲՈԼՈՐԸ ԱՆԳԱՆՈՂ»ԻՑ «ԲՈԼՈՐՆ ԱՎԵԼԻՆ ԵՆ ԽՆԴՐՈՒՄ»",
        "ՊԱՏԿԵՐԱՑՐԵՔ ՍԵՂԱՆԻ ՎՐԱ ՀԻՎԱՆԴԻՆ ՄԵՐՍՈՂ ՄԱՍԱԺԻ ՈՒՍՈՒՑԻՉԸ.",
        "ՊԱՏԿԵՐԱՑՐԵՔ, ՈՐ ԻՆՉԵԿԸ ՁԵԶ ԳՐԿՈՒՄ Է ՆՈՐԱԾԻՆ.",
        "ԴՈՒ ԱՌԱՋՆՈՐԴՈՒՄ ԵՍ ՇԵՐՎՈՒԴԻ ԱՆՏԱՌԸ։ ՊԱՏԿԵՐԱՑՐԵՔ, ԹԵ ԻՆՉՊԵՍ ԵՔ ԽԱՐՎՈՒՄ ԱՂԵՂԻՆ. ԱՆՇՆՈՐՀՔ ՀՐԱՁԻԳԻՑ ՄԻՆՉԵՒ ՌՈԲԻՆ ՀՈՒԴ:",
        "ԴՈՒ ՈՒՆԵՍ ԺԱՄԱՆԱԿԻ ՄԵՔԵՆԱ: ՈՐ ԺԱՄԻՆ ԿԳՆԱՔ: «ԱՇԽԱՐՀՈՒՄ ՈՉ ՄԻ ՃԱՆԱՊԱՐՀԻՑ» ՄԻՆՉԵՒ «ԻՄ ԵՐԱԶԱՆՔԸ ՄԽԻԹԱՑՎԵԼ Է».",
        "ՄԵՏԱՂ ԴԵՏԵԿՏՈՐՈՎ ԼՈՂԱՓՈՒՄ ԳԱՆՁԵՐ ԵՔ ՓՆՏՐՈՒՄ։ ՀԱՆԿԱՐԾ ՍԱՐՔԸ ՍԿՍՈՒՄ Է ՁԱՅՆՊԵԼ, ՍԱ ՄԵՏԱԴՐԱՄ ՉԷ, ՈՒՐԵՄՆ Ի՞ՆՉ Է: ԱՄԵՆԱՎԱՏԱԿԱՆ ԳՏՏՈՆԻՑ ՄԻՆՉԵՎ ԱՄԵՆԱՈՒՇԱՌԱԿԱՆ ԳՏՏՈՆԸ.",
        "«ՄԻՋԱՊԱՀՈՒԹՅԱՆ ՆՈԲԵԼՅԱՆ ՄՐՑԱՆԱԿԸ ՇԱՀԵԼՈՒ ՆՊԱՏԱԿՈՒՄ ԵՄ...». ԱՍԵՔ, ԻՆՉ ԿԱՆԵՔ. «ՎՍՏԱՀ ՉԵՄ ՍԱ ԿԱՇԽԱՏԻ» ՍԿՍՎԱԾ «ՍԱ ՇԱՏ ԲՆԱՊԱՀՊԱՆԱԿԱՆ Է».",
        "ՊԱՐՏԱԿԱՆՈՒԹՅՈՒՆՆԵՐԻ ՀԱՄԱՐ Ո՞Ր ԳԻՐՔԸ ՉԻ ՀԱՐՎԻ ՆԱՊԵՏԻՆ: «ՆԱ ԵՐԲԵՔ ԴԱ ՊԵՏՔ ՉԻ» ՍԿՍՎԱԾ «ՆԱ ՉԻ ԿԱՐՈՂ ԱՌԱՆՑ ՆՐԱ ԱՊՐԵԼ»։",
        "ԲԵՌՆ ԿՈՉՎԱԾ Է - ՄԱՌՆԱՑԵՔ... ԱՎԱՐՏԵՔ ԱՌԱՋԱԿՑՈՒԹՅՈՒՆԸ՝ ԱՄԵՆԱՎՆԱՍՏԻՑ ՄԻՆՉԵՎ ԱՄԵՆԱՍԱՐՍԱՓԵԼԻՆ։",
        "ՊԱՐՈՆ ԲՈՆԴ, ԵԹԵ ԳԱՂՏՆԻ ԿՈԴԻՐԸ ՉՏԱՍ, ԵՍ... ԱՎԱՐՏԵՑՆՈՒՄ ԵՄ ԱՌԱՋԱՐԿԸ՝ ԱՄԵՆԱՓՈՔՐԻՑ ՄԻՆՉԵՎ ՎԱՏԱՌ ՍՊԱՌՆԱԼԻՔԸ։"
    )

