package com.example.tiptop

val allTasksListUkrainian: List<String> =
    listOf(
        "ОПИШІТЬ УВАГУ ВИНАХОДУ: ВІД <font color='#85CA18'>ЧОГО-ТО ДОСЛІДНО БЕЗКОРИСНОГО</font> ДО <font color='red'>«ВСЕ СХОЧУТЬ ЙОГО КУПИТИ».</font> ",
        "ВИ ВИРІШИЛИ ЗІГРАТИ В ВЕЛИЧЕЗНУ ПАРТІЮ ПРЯТОК ПО ВСЕМУ МІСТО! ДЕ ВИ СХОВАЄТЕСЯ? ВІД <font color='#85CA18'>«ВАС ЗНАЙШЛИ МАЙЖЕ ВІДРАЗУ»</font> ДО <font color='red'>«ВАС ТАК І НЕ ЗНАЙШЛИ».</font> ",
        "ЦЕ НЕВЕРОЯТНИЙ ПРОРИВ! ВИ ВИНАХОДИЛИ ДВИГУН, ЯКИЙ ПРАЦЮЄ НА... ЗАКІНЧИТЬ ПРОПОЗИЦІЮ: ВІД <font color='#85CA18'>«ОРИГІНАЛЬНО, АЛЕ ІДЕЯ НЕ ДУЖЕ»</font> ДО <font color='red'>«ЦЕ ПАЛИВО МАЙБУТНЬОГО!».</font> ",
        "КАПИТАН ВИЯВИВСЯ ПРОФЕСІЙНИМ РЕСТЛЕРОМ! ВІН КОШТУЄ У ЦЕНТРІ РИНГУ У СВОЄМ ЗАБАВНОМУ КОСТЮМІ. ВИКРИКНІТЬ ЙОГО ПСЕВДОНІМ ВІДПОВІДНИМ ТОНОМ: ВІД <font color='#85CA18'>УНИЗУВАЛЬНОГО</font> ДО <font color='red'>ВРАЖАЮЧОГО.</font> ",
        "ВІЗЬМІТЬ ЗАКРИТУ КОРОБКУ З-ПІД ГРИ: ВСЕРЕДИНІ НЕЇ ВАШ ПОДАРУНОК НА НОВИЙ РІК. ВІДКРИЙТЕ КОРОБКУ І ЗОБРАЗИТЕ СВОЮ РЕАКЦІЮ: ВІД <font color='#85CA18'>ГІРШОГО ПОДАРУНКУ</font> ДО <font color='red'>КРАЩОГО ПОДАРУНКУ.</font> ",
        "СКАЖІТЬ: «ПРИВІТ», ВИКОРИСТОВУЮЧІ РІЗНУ ІНТОНАЦІЮ ГОЛОСУ: ВІД <font color='#85CA18'>НАЙМЕННО ВЕЖЛИВОЮ</font> ДО <font color='red'>НАЙВЕЛИЧІШОЇ.</font> ",
        "ВАШ ДЯДЯ ІНДІАНА ДЖОНС НЕ ПОВЕРНУВСЯ З СВОЄЇ ОСТАННЬОЇ ПОЇЗДКИ. ЯКИЙ ПРЕДМЕТ З ЙОГО ОСТАННОГО ПРИГОДУ ВІН ЗАЛИШИВ ВАМ У СПАДЩИНУ? ВІД <font color='#85CA18'>НАЙБІЛЬШ БАНАЛЬНОГО.</font> ",
        "ПРО ЩО МРІЮТЬ ЖІНКИ: ЗРУЧНО ВЛАШТУВАТИСЬ НА ДИВАНІ З КЕЛИХОМ БІЛОГО ВИНА ЗА ПЕРЕГЛЯДОМ... ЗАКІНЧИТЬ ФРАЗУ: ВІД <font color='#85CA18'>ЗЛЕГКА ПРИЄМНОГО</font> ДО <font color='red'>ПОВНОГО ЕКСТАЗУ.</font> ",
        "ЗАВТРА ВИ ПРОКИНЕТЕ ПЕРСОНАЖЕМ З ФІЛЬМУ. ЯКОГО ПЕРСОНАЖА ВИ ОБЕРЕТЕ? ВІД <font color='#85CA18'>ЛИХІДНЯ</font> ДО <font color='red'>ГЕРОЯ.</font> ",
        "ПРИДУМАЙТЕ ПРИЧИНУ ВВОРВАТИСЯ НА ЧИЙОСЬ ВЕСІЛЬНУ ЦЕРЕМОНІЮ І ЗАКРИЧАТИ «ЗУПИНІТЬ ВЕСІЛЛЯ!»: ВІД <font color='#85CA18'>НАЙБІЛЬШЕ ВИПРАВДАНОГО</font> ДО <font color='red'>НАЙМЕНШЕ ВИПРАВДАНОГО.</font> ",
        "ВЕЧІР КАРАОКЕ! ВИ СПІВАЄТЕ НАСТУПНУ ПІСНЮ: ВІД <font color='#85CA18'>«ВСЕ РЯТУЮТЬСЯ ВТІКОМ»</font> ДО <font color='red'>«ВСЕ ПРОСЯТЬ ЩЕ»</font> ",
        "ЗОБРАЗИТЕ МАСАЖИСТА, ЯКИЙ МАСУЄ ПАЦІЄНТА НА СТОЛІ: ВІД <font color='#85CA18'>АКУРАТНО І НІЖНО</font> ДО <font color='red'>НЕПРИЯТНО І ХВОРОБНО.</font> ",
        "УЯВІТЬ, ЩО ХТОСЬ ДАЄ ВАМ ТРИМАТИ НА РУКАХ НОВОНАРОДЖЕНОГО: ВІД <font color='#85CA18'>«Я</font> ДО <font color='red'>ЦЬОГО НЕ ГОТОВИЙ»</font> ДО <font color='red'>«Я БУВ СТВОРЕНИЙ ДЛЯ ЦЬОГО»</font> ",
        "ВИ ПЕРЕВАДИТЕ ШЕРВУДСЬКИМ ЛІСОМ. ЗОБРАЗИТЕ, ЯК СТРІПЛЯЄТЕ З ЛУКА: ВІД <font color='#85CA18'>НЕУКЛЮЖОГО СТРІЛКА</font> ДО <font color='red'>РОБІНА ГУДА.</font> ",
        "У ВАС Є МАШИНА ЧАСУ. У ЯКИЙ ПЕРІОД ЧАСУ ВИ БИ ВІДПРАВИЛИСЯ? ВІД <font color='#85CA18'>«НІ ЗА ЩО НА СВІТЛІ»</font> ДО <font color='red'>«МОЯ МРІЯ ЗДІЙСНИЛАСЯ».</font> ",
        "ВИ ШИШЕТЕ СКАРБИ НА ПЛЯЖІ З ДОПОМОГЮ МЕТАЛОШУКАЛЬНИКА. ОДРУГ ПРИЛАД ПОЧИНАЄ ХАРЧУВАТИ, ЦЕ НЕ МОНЕТА, ТАК ЩО ЖЕ ЦЕ ТАКЕ? ВІД <font color='#85CA18'>НАЙЖАХЛИВІШОЇ ЗНАХІДКИ</font> ДО <font color='red'>НАЙПОМІТНІШОЇ ЗНАХІДКИ.</font> ",
        "«ЩОБ ВИГРАТИ НОБЕЛІВСЬКУ ПРЕМІЮ З ЕКОЛОГІЇ, Я ПЛАНУЮ...». СКАЖІТЬ, ЩО ВИ ЗРОБИТЕ: ВІД <font color='#85CA18'>«Я НЕ ВПЕРЕДЕНИЙ, ЩО ЦЕ ПРАЦЮЄ»</font> ДО <font color='red'>«ЦЕ ДУЖЕ ЕКОЛОГІЧНО».</font> ",
        "ЯКА КНИЖКА ДЛЯ ЧАЙНИКІВ НЕ ЗАВАЖИЛА Б КАПІТАНУ? ВІД <font color='#85CA18'>«ВОНА ЙОМУ НІКОЛИ НЕ СПОЛУЧИТЬСЯ»</font> ДО <font color='red'>«ВІН ЖИТИ БЕЗ НЕЇ НЕ МОЖЕ».</font> ",
        "НАЗВАВСЯ МАНКОМ = КОРИСАЙ В... ЗАКІНЧИТЬ ФРАЗУ: ВІД <font color='#85CA18'>НАЙБЕЗКРАБНІШОЇ</font> ДО <font color='red'>НАЙБІЛЬШ СТРАШУЮЧОЇ.</font> ",
        "МІСТЕР БОНД, ЯКЩО ВИ НЕ НАЗОВЕТЕ СЕКРЕТНИЙ КОД, Я... ЗАКІНЧИТЕ ФРАЗУ: ВІД <font color='#85CA18'>НАЙБІЛЬШ НЕЗНАЧНОЇ</font> ДО <font color='red'>НАЙБІЛЬШ СТРАШНОЇ ЗАГРОЗИ.</font>"
    )

